<?php

return [

    'home'                => 'الصفحة الرئيسية',
    'museums'                => 'المتاحف',
    'all_civilizations'     => 'الحضارات',
    'antiques'              => 'الاثار',
    'hotels'                => 'الفنادق',
    'hero_p'                  => ' كل ما تريد  معرفته عن المتاحف والحضارات القديمة ',
    'start_now'                 => 'ابدأ الآن',
    's_lang'                    => 'تبديل اللغة',
    'e_museum'                  => 'المتحف الالكتروني',
    'hotel_near'                => 'فنادق بالقرب',
    'antique_in_museum'                => 'ابرز القطع الاثرية بالمتحف',
    'gove'                          => 'المحافظات',

];
